Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisten_kulttuuri-_ja_kielipesatoiminta_suomessa.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten kulttuuri- ja kielipesätoiminta Suomessa
sme: Sámiid kultur- ja giellabeassedoaibma Suomas

source: Täältä voit lukea tarkemmin Suomen saamelaisten kielipesätoiminnasta ja sen hallinnoinnista.
sme: Dáppe sáhtát lohkat dárkilabbot Suoma sámiid giellabeassedoaimma ja dan hálddašeami birra.

source: Saamelaisten kulttuuri- ja kielipesätoiminta on laajentunut viime vuosina voimakkaasti.
sme: Sámiid kultur- ja giellabeassedoaibma lea viidánan maŋimuš jagiin nannosit.

source: Ensimmäinen kokeiluluontoinen kielipesä saamelaisalueella oli Sevettijärven koltansaamenkielinen ryhmä, joka toimi muutamia kuukausia vuonna 1993, mutta ei vielä johtanut pysyvään toimintaan.
sme: Vuosttas giellabeasseiskkadallan sámeguovllus lei Čeavetjávrri nuortalašgielat joavku, mii doaimmai muhtun mánotbajiid jagis 1993, muhto ii vel dolvon bissovaš doibmii.

source: Vuonna 1997 aloittivat samoihin aikoihin Anarâškielâ servi ry:n eli Inarinsaamen kielen yhdistyksen inarinsaamenkielinen kielipesä Inarin kirkonkylässä ja Inarin kunnan hallinnoimat inarinsaamen kielipesä Ivalossa ja koltansaamen kielipesä Sevettijärvellä.
sme: Jagis 1997 álggahedje seamma áigge Anarâškielâ servi ry:a dahjege Anárašgiela searvvi anárašgielat giellabeassi Anára girkosiiddas ja Anára gieldda hálddašan anárašgiela giellabeassi Avvilis ja nuortalašgiela giellabeassi Čeavetjávrris.

source: Aluksi kielipesät toimivat erilaisilla projektirahoituksilla.
sme: Álggos giellabeasit doibme sierralágan prošeaktaruhtademiiguin.

source: Inarinsaamen kielen yhdistyksen kielipesä on jatkanut tauotta, ja vuonna 2009 saatiin inarinsaamen kielipesä Ivaloon ja vuonna 2011 toinen ryhmä Inariin.
sme: Anárašgiela searvvi giellabeassi lea joatkán boatkkaheamet, ja jagis 2009 fitnašuvai anárašgiela giellabeassi Avvilii ja jagis 2011 nubbi joavku Anárii.

source: Ensimmäinen pohjoissaamen kielipesä perustettiin Vuotsoon vuonna 2007.
sme: Vuosttas davvisámegiela giellabeassi vuođđuduvvui Vuohččui jagis 2007.

source: Koltansaamenkielinen toiminta pääsi tauon jälkeen käyntiin vuonna 2008 Ivalossa ja 2010 Sevettijärvellä.
sme: Nuortalašgielat doaibma beasai bottu maŋŋá johtui jagis 2008 Avvilis ja 2010 Čeavetjávrris.

source: Pohjoissaamenkielisiä ryhmiä on perustettu seuraavasti: vuonna 2012 Utsjoelle ja Karigasniemelle, 2013 Helsinkiin, 2015 Ouluun, Rovaniemelle ja Sodankylään ja 2018 Nuorgamiin sekä Enontekiön Hettaan.
sme: Davvisámegielat joavkkut leat vuođđuduvvon čuovvovaččat: jagis 2012 Ohcejohkii ja Gáregasnjárgii, 2013 Helssegii, 2015 Oului, Roavvenjárgii ja Soađegillái ja 2018 Njuorggámii sihke Eanodaga Heahttái.

source: Helsingin kielipesä lopetti toimintansa vuonna 2018.
sme: Helssega giellabeassi loahpahii doaimmas jagis 2018, ja maiddái Čeavetjávrri giellabeassedoaimmas bođii seamma áigge boddu.

source: Saamelaisten kulttuuri- ja kielipesäryhmiä toimii tällä hetkellä yhteensä 12, joista kaksi koltansaamenkielistä, kolme inarinsaamenkielistä ja seitsemän pohjoissaamenkielistä.
sme: Sámiid kultur- ja giellabeassejoavkkut doibmet nappo dál oktiibuot 12, main guokte nuortalašgielat, golbma anárašgielat ja čieža davvisámegielat.

source: Saamelaisten kielipesätoiminnan hallinnoiminen
sme: Sámiid giellabeassedoaimma hálddašeapmi

source: Opetus- ja kulttuuriministeriö myöntää vuosittain rahoituksen saamelaisten kulttuuri- ja kielipesätoiminnan turvaamiseksi.
sme: Oahpahus- ja kulturministeriija juolluda jahkásaččat ruhtadeami sámiid kultur- ja giellabeassedoaimma dorvvasteami várás.

source: Koska kielipesätoiminta ei ole lakisääteistä, sille ei ole omaa, pysyvää sijaa valtion budjetissa, joten rahoitus myönnetään vuodeksi kerrallaan.
sme: Danin go giellabeassedoaibma ii leat lágas mearriduvvon, dasa ii leat iežas bissovaš sadji stáhta bušeahtas, nu ahte ruhtadeapmi juolluduvvo jahkái hávil.

source: Tätä rahoitusta koordinoi Saamelaiskäräjät.
sme: Dán ruhtadeami koordinere Sámediggi.

source: Kielipesätoimintaa järjestävät kunnat, kaupungit ja järjestöt hakevat rahaa Saamelaiskäräjiltä, ja rahoituksen jakautuminen perustuu yhteisiin neuvotteluihin ja Saamelaiskäräjien kielineuvoston päätökseen.
sme: Giellabeassedoaimma ordnejeaddji gielddat, gávpogat ja searvvit ohcet ruđa Sámedikkis, ja ruhtadeami juohkáseapmi vuođđuduvvá oktasaš ráđđádallamiidda ja Sámedikki giellaráđi mearrádussii.

source: Valtion rahoitus on tarkoitettu välttämättömiin toimintakuluihin, ja toiminnan järjestäjän odotetaan maksavan toiminnasta omavastuuosuutena vähintään 15 %.
sme: Stáhta ruhtadeapmi lea oaivvilduvvon vealtameahttun doaibmagoluide, ja doaimma ordnejeaddji vurdet máksit doaimmas iežasvástuoassin uhcimustá 15 %.

source: Kielipesiä hallinnoivat enimmäkseen kunnat ja kaupungit, joissa ryhmiä toimii.
sme: Giellabesiid hálddašit eanaš gielddat ja gávpogat, main joavkkut doibmet.

source: Kysymys on siis kunnallisesta varhaiskasvatuksesta, johon liittyy tavanomainen hakumenettely ja lapsen huoltajilta perittävä varhaiskasvatusmaksu.
sme: Gažaldagas lea nappo gieldda árrabajásgeassimis, masa laktása dábálaš ohcanmeannudeapmi ja árrabajásgeassinmáksu, mii berrojuvvo máná fuolaheaddjiin.

source: Inarissa kolmea inarinsaamenkielistä ryhmää hallinnoi Anarâškielâ servi ry. Inarin kunnalla on ostopalvelusopimus järjestön kanssa, joten perheille kyse on kunnallisesta varhaiskasvatuksesta.
sme: Anáris golbma anárašgielat joavkku hálddaša Anarâškielâ servi ry. Anára gielddas lea oastobálvalussoahpamuš servviin, nu ahte bearrašiidda gažaldat lea gieldda árrabajásgeassimis.

source: Koko saamelaisten kulttuuri- ja kielipesätoiminnan historian aikana myös pari muuta järjestöä on järjestänyt kielipesätoimintaa.
sme: Sámiid olles kultur- ja giellabeassedoaimma historjjá áigge maiddái moadde eará searvvi leat ordnen giellabeassedoaimma.

source: Pedagogisesti ja hallinnollisesti näin vaativan toiminnan pyörittäminen vapaaehtoistyön pohjalta on osoittautunut hyvin haastavaksi.
sme: Lea boahtán ovdan, ahte ná hástaleaddji doaimma joraheapmi eaktodáhtolaš barggu vuođul gáibida pedagogalaččat ja hálddahuslaččat hui ollu.

source: Saamelaiskäräjillä toimii määräaikainen kielipesäohjaaja, jonka tehtäviin kuuluu avustusten hallinnointi, kielipesätyöntekijöiden pedagoginen tukeminen, vanhempien neuvonta ja toiminnan yleinen valvominen ja kehittäminen.
sme: Sámedikkis doaibmá mearreáigásaš giellabeassejođiheaddji, gean bargguide gullet doarjagiid hálddašeapmi, giellabeassebargiid pedagogalaš doarjun, váhnemiid rávven ja doaimma oppalaš bearráigeahččan ja ovddideapmi.

source: Häneen saa ensisijaisesti olla yhteydessä kaikkiin kielipesätoimintaan liittyvissä kysymyksissä.
sme: Sutnje oažžu vuosttažettiin leat oktavuođas buot gažaldagain, mat laktásit giellabeassedoaimmaide.

source: Kielipesäohjaajan yhteystiedot löytyvät täältä .
sme: Giellabeassejođiheaddji oktavuođadieđut gávdnojit dáppe .

source: Lisäksi kulttuuri- ja kielipesätoimintaa valvoo Saamelaiskäräjien kieliturvasihteeri .
sme: Lassin kultur- ja giellabeassedoaimma bearráigeahččá Sámedikki gielladorvočálli .

source: Toimintaa koskevat päätökset laatii Saamelaiskäräjien kielineuvosto ja laajempia linjauksia tekee käräjien yleiskokous .
sme: Doaimma guoski mearrádusaid gárvvista Sámedikki giellaráđđi ja viidásut linnjemiid dahká Sámedikki dievasčoahkkin .

source: Kielipesätoiminnan tarve ja kysyntä on tällä hetkellä suurempaa kuin valtion rahoituksen turvaamat edellytykset toiminnan järjestämiseen.
sme: Giellabeassedoaimma dárbu ja jearru lea dál stuorát go stáhta ruhtadeami dorvvastan vejolašvuođat doaimma ordnemii.

source: Rahoituksen sanelemien reunaehtojen lisäksi pula koulutetuista, kielitaitoisista työntekijöistä vaikeuttaa kielipesätoiminnan ja muun kieltä ja kulttuuria elvyttävän toiminnan järjestämistä monilla alueilla.
sme: Ruhtadeami mearridan eavttuid lassin vátnivuohta skuvlejuvvon, giellamáhtolaš bargiin váttásmahttá giellabeassedoaimma ja giela ja kultuvrra ealáskahtti eará doaimma ordnema máŋggain guovlluin.

source: Saamelaiskäräjät asettaa rahoituspäätöksissään etusijalle jo olemassaolevien kielipesien jatkuvuuden, mutta pyrkii myös pitkäjänteisesti edistämään rahoituksen kasvua ja toiminnan laajentamista.
sme: Sámediggi bidjá ruhtadanmearrádusainis ovdasadjái dálá giellabesiid jotkkolašvuođa, muhto geahččala maiddái gillilit ovddidit ruhtadeami lasiheami ja doaimma viiddideami.

source: Varhaiskasvatusalan ammattilaisten koulutus ja täydennyskoulutus ( lue lisää esimerkiksi täältä ) lisäävät omalta osaltaan saamelaisen varhaiskasvatuksen henkilöresursseja.
sme: Árrabajásgeassinsuorggi ámmátolbmuid skuvlen ja dievasmahttinskuvlen ( loga lasi ovdamearkka dihte dáppe ) lasihit oasilteaset sámi árrabajásgeassima bargiresurssaid.

source: Uuden saamenkielisen kielipesän perustamista toivovien tahojen kannattaa olla yhteydessä Saamelaiskäräjiin – selvitetään yhdessä, miten asiassa voidaan edetä!
sme: Sin, geat hálidit vuođđudit ođđa sámegielat giellabeasi, gánneha leat oktavuođas Sámediggái – čielggadat ovttas, mo áššis sáhttá ovdánit!
